/* current page string */
"%d of %d" = "%1$d of %2$d";

/* audio error alert short msg */
"Audio File Error" = "Audio File Error";

/* control open fail alert short msg */
"Control File Error" = "Control File Error";

/* package open fail alert long msg */
"Failed to open OPF file.\n Please check book structure or try another book." = "Failed to open OPF file.\n Please check book structure or try another book.";

/* control ncc open fail alert long msg */
"Failed to open the ncc.html file.\nPlease check the book Structure or you may have removed the media that the book was on." = "Failed to open the ncc.html file.\nPlease check the book Structure or you may have removed the media that the book was on.";

/* control ncx open fail alert long msg */
"Failed to open the NCX file.\nPlease check the book Structure or you may have removed the media that the book was on." = "Failed to open the NCX file.\nPlease check the book Structure or you may have removed the media that the book was on.";

/* VO level string */
"Level %d" = "Level %d";

/* no page numbers string */
"No Page Numbers" = "No Page Numbers";

/* no subject string */
"No Subject" = "No Subject";

/* no title string */
"No Title" = "No Title";

/* package open fail alert short msg */
"Package Open Error" = "Package Open Error";

/* audio error alert short msg */
"There was a problem loading an audio file.\n Please check the book format for problems.\nOlearia will now reset as this book will not play" = "There was a problem loading an audio file.\n Please check the book format for problems.\nOlearia will now reset as this book will not play";

